Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_kokous.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien kokous
smn: Sämitige čuákkim

source: Saamelaiskäräjien kokous edustaa Saamelaiskäräjien ylintä päätösvaltaa.
smn: Sämitige čuákkim oovdâst Sämitige alemus meridemvääldi.

source: Se kokoontuu 4-5 kertaa vuodessa.
smn: Tot čokkân 4-5 keerdi ivveest.

source: Saamelaiskäräjien kokous päättää pääsääntöisesti saamelaiskäräjien antamista lausunnoista, esityksistä ja muista kannanotoista.
smn: Sämitige čuákkim meerrid váldunjuolgâduslávt sämitige adelem ciälkkámušâin, iävtuttâsâin já eres peleväldimijn.

source: Valtioneuvosto määrää saamelaiskäräjien jäseniksi (21) ja varajäseniksi (4) saamelaiskäräjävaaleissa eniten ääniä saaneet henkilöt, kuitenkin niin, että jokaisesta saamelaisten kotiseutualueen kunnasta (Enontekiö, Inari, Sodankylä ja Utsjoki) tulee vähintään kolme jäsentä ja kustakin kunnasta yksi varajäsen.
smn: Staatârääđi meerrid sämitige jesânin (21) já värijesânin (4) sämitiggevaaljâin enâmustáá jienâid finnim olmožid, kuittâg nuuvt, et jyehi sämikuávlu kieldâst (Iänudâh, Aanaar, Suáđigil ja Ucjuuhâ) šaddeh ucemustáá kulmâ jeessân já jieškote-uv kieldâst ohtâ värijeessân.

source: Saamelaiskäräjien kokous kokoontuu yleensä Saamelaiskulttuurikeskus Sajoksessa Inarissa.
smn: Sämitige čuákkim čokkân táválávt Sämikulttuurkuávdáš Sajosist Anarist.

source: Kokoukset ovat julkisia ja niitä pystyy seuraamaan paikan päällä parlamenttisalissa tai live striimin kautta osoitteessa www.samediggi.fi/live .
smn: Čuákkimeh láá almoliih já taid puáhtá čuávvuđ pääihi alne parlamentsalist teikâ njuolgâ stream-vuolgâttâs peht čujottâsâst www.samediggi.fi/live .

source: Parlamenttisalissa tulkkauslaitteet ovat yleisön käytössä.
smn: Parlamentsalist tulkkumpiergâseh láá almolávt kiävtust.

source: Suoran lähetyksen kautta on mahdollista kuunnella tulkattua kieltä salissa kuullun kielen lisäksi.
smn: Njuolgâ vuolgâttâs peht puáhtá kuldâliđ meid tulkkum. Čuákkimäššikirjeh láá dokumentijn tääbbin .

source: Kokousasiakirjat löytyvät dokumenteista täältä .
smn: Toimâpaje 2020-2023 jesâneh já värijesâneh:

source: Toimikauden 2020 – 2023 jäsenet ja varajäsenet:
smn: Stivrâ

source: Hallitus
smn: Saavâjođetteijee Tuomas Aslak Juuso tuomas.juuso(at)samediggi.fi 040 687 3394 / 010 839 3101

source: Puheenjohtaja Tuomas Aslak Juuso tuomas.juuso(at)samediggi.fi 040 687 3394 / 010 839 3101
smn: 1. värisaavâjođetteijee Anni Koivisto anni.koivisto(at)samediggi.fi 040 415 5969

source: 1. varapuheenjohtaja Anni Koivisto anni.koivisto(at)samediggi.fi 040 415 5969
smn: 2. värisaavâjođetteijee Leo Aikio leo.aikio(at)samediggi.fi 040 621 6505 / 010 839 3180

source: 2. varapuheenjohtaja Leo Aikio leo.aikio(at)samediggi.fi 040 621 6505 / 010 839 3180
smn: Juha-Petteri Alakorva juha.alakorva(at)gmail.com

source: Juha-Petteri Alakorva juha.alakorva(at)gmail.com
smn: Veikko Feodoroff veikko.feodoroff(at)hotmail.com Sosiaal- já tiervâsvuođâlävdikodde, värijeessân

source: Veikko Feodoroff veikko.feodoroff(at)hotmail.com Sosiaali- ja terveyslautakunta, varajäsen
smn: Anne Nuorgam

source: Anne Nuorgam
smn: Magreta Sara Säämi kielârääđi, jeessân

source: Magreta Sara Saamen kielineuvosto, jäsen
smn: Jesâneh

source: Jäsenet
smn: Anu Avaskari

source: Anu Avaskari
smn: Karen-Anni Hetta Sosiaal- já tiervâsvuođâlävdikodde, saavâjođetteijee Iäláttâs- já vuoigâdvuođâlävdikodde, jeessân

source: Karen-Anni Hetta Sosiaali- ja terveyslautakunta, puheenjohtaja Elinkeino- ja oikeuslautakunta, jäsen
smn: Inka Kangasniemi ikangasniemi(at)hotmail.com

source: Inka Kangasniemi ikangasniemi(at)hotmail.com
smn: Pigga Keskitalo pigga.keskitalo(at)gmail.com

source: Pigga Keskitalo pigga.keskitalo(at)gmail.com
smn: Kari Kyrö

source: Kari Kyrö
smn: Tauno Ljetoff Škovlim já oppâmateriaallävdikodde, saavâjođetteijee Säämi kielârääđi, saavâjođetteijee

source: Tauno Ljetoff Koulutus- ja oppimateriaalilautakunta, puheenjohtaja Saamen kielineuvosto, puheenjohtaja
smn: Asko Länsman asko.tapani.lansman(at)gmail.com Iäláttâs- já vuoigâdvuođâlävdikodde, saavâjođetteijee

source: Asko Länsman asko.tapani.lansman(at)gmail.com Elinkeino- ja oikeuslautakunta, puheenjohtaja
smn: Ulla-Maarit Magga Škovlim já oppâmateriaallävdikodde, värisaavâjođetteijee Sosiaal- já tiervâsvuođâlävdikodde, värisaavâjođetteijee

source: Ulla-Maarit Magga Koulutus- ja oppimateriaalilautakunta, varapuheenjohtaja Sosiaali- ja terveyslautakunta, varapuheenjohtaja
smn: Pirita Näkkäläjärvi Kulttuurlävdikodde, saavâjođetteijee

source: Pirita Näkkäläjärvi Kulttuurilautakunta, puheenjohtaja
smn: Aslak Pekkala aslak.pekkala(at)gmail.com Sosiaal- já tiervâsvuođâlävdikodde, jeessân

source: Aslak Pekkala aslak.pekkala(at)gmail.com Sosiaali- ja terveyslautakunta
smn: Veikko Porsanger Iäláttâs- já vuoigâdvuođâlävdikodde, värisaavâjođetteijee

source: Veikko Porsanger Elinkeino- ja oikeuslautakunta, varapuheenjohtaja
smn: Tanja Sanila Kulttuurlävdikodde, värisaavâjođetteijee

source: Tanja Sanila Kulttuurilautakunta , varapuheenjohtaja
smn: Irja Seurujärvi-Kari irja.seurujarvi(at)gmail.com Säämi kielârääđi, värisaavâjođetteijee

source: Irja Seurujärvi-Kari irja.seurujarvi(at)gmail.com Saamen kielineuvosto, varapuheenjohtaja
smn: Jouni Äärelä jouni.aarela(at)luukku.com Kulttuurlävdikodde, jeessân

source: Jouni Äärelä jouni.aarela(at)luukku.com Kulttuurilautakunta, jäsen
smn: Värijesâneh

source: Varajäsenet
smn: Matti Aikio Kulttuurlävdikodde, jeessân Škovlim- já oppâmateriaallävdikodde, jeessân Säämi kielârääđi, jeessân

source: Matti Aikio Kulttuurilautakunta, jäsen Saamen kielineuvosto, jäsen Koulutus- ja oppimateriaalilautakunta, jäsen
smn: Teija Linnanmäki

source: Teija Linnanmäki
smn: Sammol Lukkari sammol.lukkari(at)gmail.com Škovlim já oppâmateriaallävdikodde, värijeessân Säämi kielârääđi, värijeessân

source: Sammol Lukkari sammol.lukkari(at)gmail.com Koulutus- ja oppimateriaalilautakunta, varajäsen Saamen kielineuvosto, varajäsen
smn: Niko-Mihkal Valkeapää Kulttuurlävdikodde, värijeessân Säämi kielârääđi, jeessân
